export const bibleBooks = [
    {
        "i": "1",
        "a": "創",
        "n": "創世記"
    },
    {
        "i": "2",
        "a": "出",
        "n": "出埃及記"
    },
    {
        "i": "3",
        "a": "利",
        "n": "利未記"
    },
    {
        "i": "4",
        "a": "民",
        "n": "民數記"
    },
    {
        "i": "5",
        "a": "申",
        "n": "申命記"
    },
    {
        "i": "6",
        "a": "書",
        "n": "約書亞記"
    },
    {
        "i": "7",
        "a": "士",
        "n": "士師記"
    },
    {
        "i": "8",
        "a": "得",
        "n": "路得記"
    },
    {
        "i": "9",
        "a": "撒上",
        "n": "撒母耳記上"
    },
    {
        "i": "10",
        "a": "撒下",
        "n": "撒母耳記下"
    },
    {
        "i": "11",
        "a": "王上",
        "n": "列王紀上"
    },
    {
        "i": "12",
        "a": "王下",
        "n": "列王紀下"
    },
    {
        "i": "13",
        "a": "代上",
        "n": "歷代志上"
    },
    {
        "i": "14",
        "a": "代下",
        "n": "歷代志下"
    },
    {
        "i": "15",
        "a": "拉",
        "n": "以斯拉記"
    },
    {
        "i": "16",
        "a": "尼",
        "n": "尼希米記"
    },
    {
        "i": "17",
        "a": "斯",
        "n": "以斯帖記"
    },
    {
        "i": "18",
        "a": "伯",
        "n": "約伯記"
    },
    {
        "i": "19",
        "a": "詩",
        "n": "詩篇"
    },
    {
        "i": "20",
        "a": "箴",
        "n": "箴言"
    },
    {
        "i": "21",
        "a": "傳",
        "n": "傳道書"
    },
    {
        "i": "22",
        "a": "歌",
        "n": "雅歌"
    },
    {
        "i": "23",
        "a": "賽",
        "n": "以賽亞書"
    },
    {
        "i": "24",
        "a": "耶",
        "n": "耶利米書"
    },
    {
        "i": "25",
        "a": "哀",
        "n": "耶利米哀歌"
    },
    {
        "i": "26",
        "a": "結",
        "n": "以西結書"
    },
    {
        "i": "27",
        "a": "但",
        "n": "但以理書"
    },
    {
        "i": "28",
        "a": "何",
        "n": "何西阿書"
    },
    {
        "i": "29",
        "a": "珥",
        "n": "約珥書"
    },
    {
        "i": "30",
        "a": "摩",
        "n": "阿摩司書"
    },
    {
        "i": "31",
        "a": "俄",
        "n": "俄巴底亞書"
    },
    {
        "i": "32",
        "a": "拿",
        "n": "約拿書"
    },
    {
        "i": "33",
        "a": "彌",
        "n": "彌迦書"
    },
    {
        "i": "34",
        "a": "鴻",
        "n": "那鴻書"
    },
    {
        "i": "35",
        "a": "哈",
        "n": "哈巴谷書"
    },
    {
        "i": "36",
        "a": "番",
        "n": "西番雅書"
    },
    {
        "i": "37",
        "a": "該",
        "n": "哈該書"
    },
    {
        "i": "38",
        "a": "亞",
        "n": "撒迦利亞書"
    },
    {
        "i": "39",
        "a": "瑪",
        "n": "瑪拉基書"
    },
    {
        "i": "40",
        "a": "太",
        "n": "馬太福音"
    },
    {
        "i": "41",
        "a": "可",
        "n": "馬可福音"
    },
    {
        "i": "42",
        "a": "路",
        "n": "路加福音"
    },
    {
        "i": "43",
        "a": "約",
        "n": "約翰福音"
    },
    {
        "i": "44",
        "a": "徒",
        "n": "使徒行傳"
    },
    {
        "i": "45",
        "a": "羅",
        "n": "羅馬書"
    },
    {
        "i": "46",
        "a": "林前",
        "n": "哥林多前書"
    },
    {
        "i": "47",
        "a": "林後",
        "n": "哥林多後書"
    },
    {
        "i": "48",
        "a": "加",
        "n": "加拉太書"
    },
    {
        "i": "49",
        "a": "弗",
        "n": "以弗所書"
    },
    {
        "i": "50",
        "a": "腓",
        "n": "腓立比書"
    },
    {
        "i": "51",
        "a": "西",
        "n": "歌羅西書"
    },
    {
        "i": "52",
        "a": "帖前",
        "n": "帖撒羅尼迦前書"
    },
    {
        "i": "53",
        "a": "帖後",
        "n": "帖撒羅尼迦後書"
    },
    {
        "i": "54",
        "a": "提前",
        "n": "提摩太前書"
    },
    {
        "i": "55",
        "a": "提後",
        "n": "提摩太後書"
    },
    {
        "i": "56",
        "a": "多",
        "n": "提多書"
    },
    {
        "i": "57",
        "a": "門",
        "n": "腓利門書"
    },
    {
        "i": "58",
        "a": "來",
        "n": "希伯來書"
    },
    {
        "i": "59",
        "a": "雅",
        "n": "雅各書"
    },
    {
        "i": "60",
        "a": "彼前",
        "n": "彼得前書"
    },
    {
        "i": "61",
        "a": "彼後",
        "n": "彼得後書"
    },
    {
        "i": "62",
        "a": "約一",
        "n": "約翰一書"
    },
    {
        "i": "63",
        "a": "約二",
        "n": "約翰二書"
    },
    {
        "i": "64",
        "a": "約三",
        "n": "約翰三書"
    },
    {
        "i": "65",
        "a": "猶",
        "n": "猶大書"
    },
    {
        "i": "66",
        "a": "啟",
        "n": "啟示錄"
    },
    {
        "i": "70",
        "a": "巴錄書",
        "n": "巴錄書"
    },
    {
        "i": "71",
        "a": "但以理書補編",
        "n": "但以理書補編"
    },
    {
        "i": "72",
        "a": "三童歌",
        "n": "三童歌"
    },
    {
        "i": "73",
        "a": "比勒與大龍",
        "n": "比勒與大龍"
    },
    {
        "i": "75",
        "a": "蘇撒拿傳",
        "n": "蘇撒拿傳"
    },
    {
        "i": "76",
        "a": "以斯拉續篇上卷",
        "n": "以斯拉續篇上卷"
    },
    {
        "i": "77",
        "a": "以斯拉續篇下卷",
        "n": "以斯拉續篇下卷"
    },
    {
        "i": "78",
        "a": "以斯帖記補編",
        "n": "以斯帖記補編"
    },
    {
        "i": "79",
        "a": "耶利米書信",
        "n": "耶利米書信"
    },
    {
        "i": "80",
        "a": "猶滴傳",
        "n": "猶滴傳"
    },
    {
        "i": "81",
        "a": "馬加比一書",
        "n": "馬加比一書"
    },
    {
        "i": "82",
        "a": "馬加比二書",
        "n": "馬加比二書"
    },
    {
        "i": "83",
        "a": "馬加比三書",
        "n": "馬加比三書"
    },
    {
        "i": "84",
        "a": "馬加比四書",
        "n": "馬加比四書"
    },
    {
        "i": "85",
        "a": "瑪拿西禱言",
        "n": "瑪拿西禱言"
    },
    {
        "i": "86",
        "a": "詩篇一五一",
        "n": "詩篇一五一"
    },
    {
        "i": "87",
        "a": "便西拉智訓",
        "n": "便西拉智訓"
    },
    {
        "i": "88",
        "a": "多比傳",
        "n": "多比傳"
    },
    {
        "i": "89",
        "a": "所羅門智訓",
        "n": "所羅門智訓"
    },
    {
        "i": "90",
        "a": "所羅門詩篇",
        "n": "所羅門詩篇"
    },
    {
        "i": "91",
        "a": "頌歌",
        "n": "頌歌"
    },
    {
        "i": "92",
        "a": "老底嘉書",
        "n": "老底嘉書"
    }
]