export const bibleBooks = [
    {
        "i": "1",
        "a": "创",
        "n": "创世记"
    },
    {
        "i": "2",
        "a": "出",
        "n": "出埃及记"
    },
    {
        "i": "3",
        "a": "利",
        "n": "利未记"
    },
    {
        "i": "4",
        "a": "民",
        "n": "民数记"
    },
    {
        "i": "5",
        "a": "申",
        "n": "申命记"
    },
    {
        "i": "6",
        "a": "书",
        "n": "约书亚记"
    },
    {
        "i": "7",
        "a": "士",
        "n": "士师记"
    },
    {
        "i": "8",
        "a": "得",
        "n": "路得记"
    },
    {
        "i": "9",
        "a": "撒上",
        "n": "撒母耳记上"
    },
    {
        "i": "10",
        "a": "撒下",
        "n": "撒母耳记下"
    },
    {
        "i": "11",
        "a": "王上",
        "n": "列王纪上"
    },
    {
        "i": "12",
        "a": "王下",
        "n": "列王纪下"
    },
    {
        "i": "13",
        "a": "代上",
        "n": "历代志上"
    },
    {
        "i": "14",
        "a": "代下",
        "n": "历代志下"
    },
    {
        "i": "15",
        "a": "拉",
        "n": "以斯拉记"
    },
    {
        "i": "16",
        "a": "尼",
        "n": "尼希米记"
    },
    {
        "i": "17",
        "a": "斯",
        "n": "以斯帖记"
    },
    {
        "i": "18",
        "a": "伯",
        "n": "约伯记"
    },
    {
        "i": "19",
        "a": "诗",
        "n": "诗篇"
    },
    {
        "i": "20",
        "a": "箴",
        "n": "箴言"
    },
    {
        "i": "21",
        "a": "传",
        "n": "传道书"
    },
    {
        "i": "22",
        "a": "歌",
        "n": "雅歌"
    },
    {
        "i": "23",
        "a": "赛",
        "n": "以赛亚书"
    },
    {
        "i": "24",
        "a": "耶",
        "n": "耶利米书"
    },
    {
        "i": "25",
        "a": "哀",
        "n": "耶利米哀歌"
    },
    {
        "i": "26",
        "a": "结",
        "n": "以西结书"
    },
    {
        "i": "27",
        "a": "但",
        "n": "但以理书"
    },
    {
        "i": "28",
        "a": "何",
        "n": "何西阿书"
    },
    {
        "i": "29",
        "a": "珥",
        "n": "约珥书"
    },
    {
        "i": "30",
        "a": "摩",
        "n": "阿摩司书"
    },
    {
        "i": "31",
        "a": "俄",
        "n": "俄巴底亚书"
    },
    {
        "i": "32",
        "a": "拿",
        "n": "约拿书"
    },
    {
        "i": "33",
        "a": "弥",
        "n": "弥迦书"
    },
    {
        "i": "34",
        "a": "鸿",
        "n": "那鸿书"
    },
    {
        "i": "35",
        "a": "哈",
        "n": "哈巴谷书"
    },
    {
        "i": "36",
        "a": "番",
        "n": "西番雅书"
    },
    {
        "i": "37",
        "a": "该",
        "n": "哈该书"
    },
    {
        "i": "38",
        "a": "亚",
        "n": "撒迦利亚书"
    },
    {
        "i": "39",
        "a": "玛",
        "n": "玛拉基书"
    },
    {
        "i": "40",
        "a": "太",
        "n": "马太福音"
    },
    {
        "i": "41",
        "a": "可",
        "n": "马可福音"
    },
    {
        "i": "42",
        "a": "路",
        "n": "路加福音"
    },
    {
        "i": "43",
        "a": "约",
        "n": "约翰福音"
    },
    {
        "i": "44",
        "a": "徒",
        "n": "使徒行传"
    },
    {
        "i": "45",
        "a": "罗",
        "n": "罗马书"
    },
    {
        "i": "46",
        "a": "林前",
        "n": "哥林多前书"
    },
    {
        "i": "47",
        "a": "林后",
        "n": "哥林多后书"
    },
    {
        "i": "48",
        "a": "加",
        "n": "加拉太书"
    },
    {
        "i": "49",
        "a": "弗",
        "n": "以弗所书"
    },
    {
        "i": "50",
        "a": "腓",
        "n": "腓立比书"
    },
    {
        "i": "51",
        "a": "西",
        "n": "歌罗西书"
    },
    {
        "i": "52",
        "a": "帖前",
        "n": "帖撒罗尼迦前书"
    },
    {
        "i": "53",
        "a": "帖后",
        "n": "帖撒罗尼迦后书"
    },
    {
        "i": "54",
        "a": "提前",
        "n": "提摩太前书"
    },
    {
        "i": "55",
        "a": "提后",
        "n": "提摩太后书"
    },
    {
        "i": "56",
        "a": "多",
        "n": "提多书"
    },
    {
        "i": "57",
        "a": "门",
        "n": "腓利门书"
    },
    {
        "i": "58",
        "a": "来",
        "n": "希伯来书"
    },
    {
        "i": "59",
        "a": "雅",
        "n": "雅各书"
    },
    {
        "i": "60",
        "a": "彼前",
        "n": "彼得前书"
    },
    {
        "i": "61",
        "a": "彼后",
        "n": "彼得后书"
    },
    {
        "i": "62",
        "a": "约一",
        "n": "约翰一书"
    },
    {
        "i": "63",
        "a": "约二",
        "n": "约翰二书"
    },
    {
        "i": "64",
        "a": "约三",
        "n": "约翰三书"
    },
    {
        "i": "65",
        "a": "犹",
        "n": "犹大书"
    },
    {
        "i": "66",
        "a": "启",
        "n": "启示录"
    },
    {
        "i": "70",
        "a": "巴录书",
        "n": "巴录书"
    },
    {
        "i": "71",
        "a": "但以理书补编",
        "n": "但以理书补编"
    },
    {
        "i": "72",
        "a": "三童歌",
        "n": "三童歌"
    },
    {
        "i": "73",
        "a": "比勒与大龙",
        "n": "比勒与大龙"
    },
    {
        "i": "75",
        "a": "苏撒拿传",
        "n": "苏撒拿传"
    },
    {
        "i": "76",
        "a": "以斯拉续篇上卷",
        "n": "以斯拉续篇上卷"
    },
    {
        "i": "77",
        "a": "以斯拉续篇下卷",
        "n": "以斯拉续篇下卷"
    },
    {
        "i": "78",
        "a": "以斯帖记补编",
        "n": "以斯帖记补编"
    },
    {
        "i": "79",
        "a": "耶利米书信",
        "n": "耶利米书信"
    },
    {
        "i": "80",
        "a": "犹滴传",
        "n": "犹滴传"
    },
    {
        "i": "81",
        "a": "马加比一书",
        "n": "马加比一书"
    },
    {
        "i": "82",
        "a": "马加比二书",
        "n": "马加比二书"
    },
    {
        "i": "83",
        "a": "马加比三书",
        "n": "马加比三书"
    },
    {
        "i": "84",
        "a": "马加比四书",
        "n": "马加比四书"
    },
    {
        "i": "85",
        "a": "玛拿西祷言",
        "n": "玛拿西祷言"
    },
    {
        "i": "86",
        "a": "诗篇一五一",
        "n": "诗篇一五一"
    },
    {
        "i": "87",
        "a": "便西拉智训",
        "n": "便西拉智训"
    },
    {
        "i": "88",
        "a": "多比传",
        "n": "多比传"
    },
    {
        "i": "89",
        "a": "所罗门智训",
        "n": "所罗门智训"
    },
    {
        "i": "90",
        "a": "所罗门诗篇",
        "n": "所罗门诗篇"
    },
    {
        "i": "91",
        "a": "颂歌",
        "n": "颂歌"
    },
    {
        "i": "92",
        "a": "老底嘉书",
        "n": "老底嘉书"
    }
]